/*  $Id: $  */

"idle"		= "Stato: inattivo…";
"hangingUp" = "Stato: disconnetto…";
"ringing"	= "Stato: squillo telefono…";
"receiving" = "Stato: ricezione…";
"sending"	= "Stato: invio…";
"dialing"	= "Stato: chiamata in corso…";
"answering" = "Stato: rispondo…";
"negotiating"="Stato: connetto…";

"answerNow" = "Risposta adesso";
"hangupNow" = "Disconnetti adesso";

"RECEIVE_FAX_ON" = "Ricevi fax su questo computer";

"PF_LAUNCH" = "Apri preferenze fax…";
"PF_OPEN" = "Apri cartella dei fax ricevuti…";

/* scrolling text resources */
"Scroll_Dialing"	= "Chiamo…";
"Scroll_Sending"	= "Invio…";
"Scroll_Ringing"	= "Squillo telefono…";
"Scroll_Receiving"	= "Ricevo…";
"Scroll_HangingUp"	= "Disconnetto…";
"Scroll_Answering"	= "Rispondo…";
"Scroll_Negotiating"= "Collegato...";



